Repository: giellalt/corpus-nob
Catalog: tmx/fkv/admin/ffk/strategier_i_finnmark.txt.tmx
Source language: nob
Languages: fkv

source: I stadnamnlova §1 tredje ledd står det: “Lova gjeld når organ for stat, fylkeskommune og kommune skal fastsetje stadnamn eller skrivemåten av dei, eller bruke dei i tenesta.
fkv: Paikannimilaissa §1 kolmanessa osassa seissoo: “Lova gjeld når organ for stat, fylkeskommune og kommune skal fastsetje stadnamn eller skrivemåten av dei, eller bruke dei i tenesta.

source: ” Særlig dette med at lova skal følges når stedsnavn brukes i tjeneste er lite kjent.
fkv: ” Erityisesti se ette paikannimilaki jällää sillon ko viraliset orgaanit piethään paikannimmii, oon tyhä vähän tunnettu.

source: Dette vil gjelde når det for eksempel produseres informasjonskart eller skilting av turstier.
fkv: Tämä jällää esimerkiksi ko laitethaan informasjuunikarttoi, tahi merkathaan polkkui sjilttiilä.

source: Innbyrdes i den språklige minoriteten kan det være ulike oppfatninger om navngiving og stavemåten av stedsnavn, men i stadnamnlova er fokuset på den stedlige uttalen sterkt.
fkv: Kieliminuriteetin jäseniilä saattaa olla eri meiningit nimmiin antamisesta ja kunka paikannimet kirjoitethaan, mutta paikannimilain fookus oon siinä, ette kunka nimet sanothaan paikan päälä.

source: De kvenske stedsnavnene trenger et spesielt vern, da de som del av et minoritetsspråk blir utsatt for et særlig press.
fkv: Kväänin paikannimet tarvithaan eriliikaisen suojelun. Minuriteettikielen osina net oon painostuksen alla.

source: Kvenske stedsnavn har vern etter lov om stedsnavn, men det er likevel få navn som er kommet med på kart, og enda færre på vegskilt.
fkv: Kväänin paikannimilä oon suojelu paikannimilain jälkhiin, mutta tyhä harvat nimet oon tulheet myötä kartthoin, ja vielä harvemat tiesjiltthiin.

source: 28 Finnmark fylkeskommune mener det er viktig å verne om stedsnavn som kulturminner for å sikre gode vilkår for videre bevaring og synliggjøring.
fkv: 27 Finmarkun fylkinkomuuni meinaa ette se oon tähelistä suojela paikannimet samhaan laihiin ko kylttyyrimuistot, niin ette net säilythään ja tehhään näkkyyviksi.

source: 9.5 Strategier • Støtte formidlingstiltak for kvensk/norskfinsk kultur, historie og samfunnsliv, spesielt overfor barn og unge.
fkv: 9.5 Strategiat • Kuurota jakamistoimii kväänin/norjansuomalaista kylttyrii, histuuriaa ja samfunnielämää varten, eriliikaisesti lapsii ja nuorii kohthaan.

source: • Fortsette arbeidet med registrering av flere kvenske/norskfinske kulturminner.
fkv: • Jatkata työn, missä registreerathaan kväänin/ norjansuomalaiset kylttyyrimuistot.

source: • Fortsatt være pådriver for en endring av kulturminneloven til ei fredningsgrense fra 1917 også for kvenske/norskfinske kulturminner.
fkv: • Työtelä sen etheen ette kylttyyrimuistolain rauhoitusraja vuoelta 1917 jällää kans kväänin/norjansuomalaissii kylttyyrimuistoi.

source: • Bidra til styrking og konkretisering av kulturminnevernet for kvenske/norskfinske kulturminner.
fkv: • Lujittaat ja konkretiseerata kylttyyrimuistosuojelun kväänin/norjansuomalaissii kylttyyrimuistoi varten.

source: • Være en pådriver for gode vilkår for formidling av kvenkultur i museene.
fkv: • Olla toimiija siinä ette kväänikylttyyri museumiissa saa hyvät eelytykset.

source: • Sikre et godt utvalg av arkiver etter private kvenske/norskfinske samfunnsaktører, og sørge for at disse blir synliggjort og formidlet.
fkv: • Turvata ette meilä oon hyvät arkiivit privaatiitten kvääniin/norjansuomalaisten samfynninaktööriitten jälkhiin, ja kans ette nämät tehhään näkkyyviksi ja tunnetuiksi.

source: Bruk av sosiale medier kan være en enkel og effektiv måte å synliggjøre kvensk/norskfinsk kultur og samfunnsliv på.
fkv: Susiaalinen meedia saattaa olla helppo ja effektiivinen tapa tehhä kväänin/norjansuomalaisen kylttyyrin ja samfynnielämän näkkyyväksi.

source: Her fra markering av Kvenfolkets dag 2018 i Sentraladministrasjonen i Finnmark fylkeskommune.
fkv: Tässä markkeerathaan Kväänikansan päivää Sentraaliadministrasjuunissa Finmarkun fylkinkomuunissa vuona 2018.

source: Skiferhytter på Pæskatun.
fkv: Rahtuhytät Peskassa.

source: Hyttene er flyttet, de stod opprinnelig ved skiferbruddene og ble brukt både til å bo og arbeide i. Temaet i mange av fotografen Jaakko Heikkiläs bilder er minoriteter og kulturell identitet.
fkv: Hytät oon siiretty, alkupöräisesti net seisothiin rahturotkon likelä ja niissä työtelthiin ja kans asuthiin. Teemana fotograaffi Jaakko Heikkilän monissa kuvissa oon minuriteetti ja kylttyyrinen identiteetti.

source: Her forteller han om et prosjekt hvor han har brukt meänkieli i arbeidet sitt.
fkv: Tässä hän muistelee yhen prusjektin ympäri missä hän oon pitäny meänkieltä omassa työssä.

source: I 2017 ble Heikkilä tildelt Barents kulturstipend for sitt grensekryssende kunstog kulturarbeid.
fkv: Vuona 2017 Heikkilälle annethiin Barentsin kylttyyristipendin hänen rajanylittäävästä kynstija kylttyyrityöstä.

source: Her er klasse 5C fra Vadsø barneskole på besøk.
fkv: Tässä klassi 5C Vesisaaren lastenkoulusta.

source: Vet du hva de kvenske stedsnavnene er på norsk?
fkv: Tieätkö mitä nämät kvääninkieliset paikannimet oon norjaksi?

source: Altaskifer på Pæskatun.
fkv: Alattionrahtu Peskassa.

source: Trond Strifeldt viser kutting av skifer.
fkv: Trond Strifeldt näyttää kunka rahtui katkaisthaan.

source: 10.1 Internasjonalt samarbeid Det er et uttalt mål for Finnmark fylkeskommune å tilrettelegge for folk-til-folk-samarbeid.
fkv: 10.1 Internasjunaalinen yhtheistyö Finmarkun fylkinkomuunin selvä mooli oon tehhä yhtheistyön kanssoin välilä maholiseksi.

source: De viktigste virkemidlene i så måte er Barentssamarbeidet og Nordkalottsamarbeidet.
fkv: Tähelisimät toimikeinot tässä tappauksessa oon Barentsin yhtheistyö ja Pohjaiskalotin yhtheistyö.

source: EU-programmer for skolesamarbeid eller elevutveksling med andre minoritetsspråklige grupper i Europa kan være en god måte å styrke identitet og tilhørighet på.
fkv: EU-programit, missä koulut tehhään yhtheistyötä, tahi oppiijat kylästelhään muitten minuriteettijoukkoin tykönä Euroopassa, saatethaan olla hyvä tapa lujittaat identiteettii ja yhtheenkuulumista.

source: Prosjekter med samarbeid, erfaringsutveksling og kunnskapsoverføring med minoritetsgrupper utenfor Norden kan bidra til synliggjøring og styrking av kvensk språk og kvensk/norskfinsk kultur.
fkv: Prosjektit, missä tehhään yhtheistyötä sekä jajethaan kokemuksii ja tiettoo muitten minurieettijoukkoin kans Pohjalan ulkopuolela, saatethaan lujittaat ja tehhä kväänin kielen ja kväänin/norjansuomalaisen kylttyyrin näkkyyväksi.

source: Norrbotten län har flere forvaltningskommuner for meänkieli.
fkv: Norrbottenin läänilä oon usseita valvomiskomuuniita meänkieltä varten.

source: Særlig kan det være fruktbart å samarbeide med kommuner og miljøer i Tornedalen, der det jobbes systematisk med styrking av meänkieli sin plass i kulturog samfunnsliv.
fkv: Se saattaa olla eriliikaisen kannattaava tehhä yhtheistyötä Tornionlakson komuuniitten ja miljöitten kans, missä työtelhään systemaattisesti ette lujittaat meänkielen paikkaa kylttyyrija samfynnielämässä.

source: Finnmark fylkeskommune inngikk i 2017 samarbeidsavtale med Lappland regionale råd i Finland.
fkv: Finmarkun fylkinkomuuni teki vuona 2017 yhtheistyösopimuksen Lapplandin regiunaaliraatin kans Suomessa.

source: 29 Avtalen omfatter blant annet reiseliv, næring og kultur, herunder også litteraturog biblioteksamarbeid.
fkv: 29 Sopimuksheen kuuluu muun myötä turismi, elämänkeino ja kylttyyri, ja tämän alle vielä litteratuurija biblioteekkiyhtheistyö.

source: Barn og unge er hovedmålgruppe for flere av tiltakene.
fkv: Usseitten toimiin päämoolijoukko oon lapset ja nuoret.

source: 10.2 Kvensk/norskfinsk i media Kvenske/norskfinske saker er lite synlige i mediene, og det er lite kvensk og finsk tale å høre i radio, TV og andre medier.
fkv: 10.2 Kvääniin/norjansuomalaisten assiit meediassa Kvääniin/norjansuomalaisten assiit oon tyhä vähän näkkyyvät meediassa. Raadiossa, TVssä ja muissa meedioissa kuuluu harvoin kväänin ja suomen kieltä.

source: NRK P2 hadde i flere år Finsksendinga, med 12 minutters sendetid per uke til dekningsområde NordNorge.
fkv: NRK P2ssa oli usseitten vuossiin aijan 12 minuutin suomenlähätys kerran viikossa, eli Finsksendinga, joka täkkäs Pohjais-Norjan.

source: Dette tilbudet er nå erstattet av nettsiden www.nrk.no/kvensk/. I riksmediene er det generelt lite stoff som tar opp kvensk/norskfinsk historie og samfunnsliv.
fkv: Nyt oon sen sijhaan tullu nettilaita www.nrk.no/kvensk/. Riikinmeedioissa oon tyhä vähän uutismateriaalii missä otethaan ylös kvääniin/norjansuomalaisten histuurian ja samfynnielämän.

source: En årsak kan være journalisters kunnskapsnivå og redaksjonelle prioriteringer.
fkv: Yksi syy siihen saattaa olla journalistiin tietotasa ja redaksjuunin prioriteeringit.

source: Avisa Ruijan Kaiku ble grunnlagt i 1995 og kommer ut hver femte uke, med formål om å være en uavhengig nyhetsavis for kvener, norskfinner og finlendere i Norge.
fkv: Ruijan Kaiku-aviisin perustethiin vuona 1995 ja se tullee ulos joka viies viikko. Sen mooli oon olla ittenäinen uutisaviisi kvääniile, norjansuomalaisile ja suomalaisile Norjassa.

source: Ruijan Kaiku får støtte over statsbudsjettet.
fkv: Ruijan Kaiku saapi kuurttoo staatin budsjetin kautta.

source: Finnmark fylkeskommune har en egen side for kvenske/ norskfinske saker, tilgjengelig på https://www.ffk.no/kultur/kvensk-norskfinsk/. Fylkeskommunen kan bidra til økt synliggjøring av kvenske/ norskfinske forhold gjennom medieog informasjonsarbeid innen sine politikkområder.
fkv: Finmarkun fylkinkomuunilla oon oma nettilaita kväänin/ norjansuomalaissii assiita varten; https://www.ffk.no/kultur/kvensk-norskfinsk/. Fylkinkomuuni saattaa tehhä kvääniin/norjansuomalaisten olot näkkyyvämmäksi meediaja tietotyön avula omissa pulitikkialoissa.

source: 10.3 Kulturnæring og reiseliv Kulturnæring og reiseliv basert på det flerspråklige Finnmark og kvensk/norskfinsk kultur og historie har et stort potensial.
fkv: 10.3 Kylttyyrielämänkeino ja turismi Kylttyyrielämäkeino ja turismi, jonka pohjana oon monikielinen Finmarkku ja kväänin/norjansuomalainen kylttyyri ja histuuria, oon jotaki missä oon iso potensiaali.

source: Mens samisk reiseliv og kulturnæring har hatt en utvikling over lengre tid, har det kvenske/norskfinske i større grad vært brukt på en generell måte i markedsføring.
fkv: Saamelainen turismi ja kylttyyrielämänkeino oon ollu eistyksessä pitemän aijan, mutta kväänin/ norjansuomalainen kylttyyri ja histuuria oon enämenki ollu ylheisesti piossa markkinaviemisessä.

source: Få aktører med kvensk/norskfinsk profil har videreutviklet konseptet med tanke på å tilby opplevelser basert spesifikt på kvensk/norskfinsk kultur og historie.
fkv: Tyhä harvat kväänin/norjansuomalaisprofiiliset aktöörit oon vienheet konseptii etheenkäsin ja tarjonheet elämyksii missä pohjana oon kväänin/norjansuomalainen kylttyyri ja histuuria.

source: Et godt og gjennomarbeida konsept er Bugøynes Opplevelser ved Elsa Haldorsen i Sør-Varanger kommune.
fkv: Yksi hyvä ja läpityötelty konsepti oon Elsa Haldorsenin Bugøynes Opplevelser Etelä-Varenkin komuunissa.

source: Firmaet har i mange år har hatt målrettet satsing og markedsføring av norskfinsk kultur og historie.
fkv: Firma oon monen vuoen aijan pitäny norjansuomalaisen kylttyyrin ja histuurian kauppamielessä, ja satsanu tämän pääle.

source: Andre eksempler er formidling av Alta-skiferens historie og Kventunet i Porsanger.
fkv: Muita eksemppeliitä oon Alattion rahun histuurian jakaminen ja Kventunet Porsangissa.

source: Museene i Finnmark er viktige turistmål.
fkv: Finmarkun museumit oon tärkkeet turistimoolit.

source: Tradisjonelt har museene vært godt besøkt, også av turister fra Finland.
fkv: Tavalisesti museumiissa oon käyny joukon paljon vierhaita, kans suomalaissii turistiita.

source: Finsk guiding og profileringsmateriale på finsk og etterhvert også kvensk er en del av tilbudet.
fkv: Suomenkielinen opastus ja profileerausmateriaali suomeksi, ja hiljemin kans kvääniksi, oon osa tarjouksesta.

source: Museene gir også ut flerspråklige publikasjoner om kvenske/norskfinske tema.
fkv: Museumit annethaan kans ulos monikielissii publikasjuuniita kväänin/norjansuomalaisten teemoin ympäri.

source: Det er behov for økt samhandling mellom offentlige og private tilbydere for reiselivsutvikling og formidling av kvensk/norskfinsk historie og samfunnsliv.
fkv: Se oon tarvet ette tullee lissää yhtheistyötä niitten viralisten ja privaatiitten aktööriitten kesken, jokka työtelhään turismineistyksen kans ja jajethaan tiettoo kväänin/norjansuomalaisen histuurian ja samfynnielämän ympäri.

source: Her kan fylkeskommunen ta ansvar som utviklingsaktør ved koordinerende arbeid og tilrettelegging for nettverksbygging innen kvensk/norskfinsk reiselivsutvikling og kulturnæring.
fkv: Tässä fylkinkomuuni saattaa ottaat eesvastauksen eistysaktöörinnä ja koordineerata työtä ja työtelä sen etheen ette turismieistyksen ja kylttyyrielämänkeinon kväänin/norjansuomalaiset aktöörit opastuthaan toinen toishiin.

source: Institutt for reiseliv og nordlige studier ved UiT (campus Alta) er en naturlig faglig samarbeidspartner i arbeid med reiselivsutvikling.
fkv: Matkaelämän ja pohjaisten opinttoin institutti Tromssan universiteetissa (kampus Alattio) oon luonolinen faakilinen yhtheistyöpartneri turismieistyksen työn kans.

source: 10.4 Strategier • Tilrettelegge for internasjonalt samarbeid, blant annet folk-til-folk-samarbeid.
fkv: 10.4 Strategiat • Työtelä internasjunaalisen yhtheistyön etheen, muun myötä yhtheistyö kanssoin kesken.

source: • Tilrettelegge for kvensk/norskfinsk kulturnæring og reiseliv. • Være pådrivere for å ta kvensk språk i bruk via media, språksentra og andre møtesteder.
fkv: • Työtelä kväänin/norjansuomalaisen kylttyyrielämäkeinon ja turismin etheen • Innostaat ette kväänin kielen otethaan pithoon meediassa, kielisentteriissä ja muissa kohattelupaikoissa.

source: • Bidra til økt synlighet gjennom å markere Kvenfolkets dag og andre viktige begivenheter i Finnmark fylkeskommune.
fkv: • Markkeerata Kvääninkansan päivää ja muita tärkkeitä tapattummii Finmarkun fylkinkomuunissa, ja tähän laihiin tehhä kväänit/norjan-suomalaiset näkkyyvämmiksi.
